Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/admin/jll.se/maakarajakunnanmoninaisuustyolandstingetsmangfaldsarbete.4.603682d013ae38e6d09d3.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Tavoitteena on voida tarjota läänin asukkaille tasa-arvoista ja yhdenvertaista asukaspalvelua laadukkaasti.
sma: Ulmie lea maahta lïenen otnegidie faeledh mïrrestalleme jïh seammavyörtegsvoeten otnegehoksehtimmiem buerie kvalitetine.

source: Maakäräjäkunnan tarjoaman toiminnan painopisteessä on oltava tasa-arvoisuus ja yhdenvertaisuus.
sma: Barkoeh mah laantedigkie dorje edtja mïrrestallemem jïh seammavyörtegsvoetem gorredidh.

source: Maakäräjäkuntasuunnitelmassa, joka on yksi maakäräjäkunnan määräävistä asiakirjoista, on seuraavat tavoitteet:
sma: Laantedigkiesoejkesjisnie, mij lea aktem laantedikgien stuvreme tjaatsegijstie, dah ulmieh gååvnesieh:

source: Maakäräjäkunnan tulee tehdä työtä tasavertaisten ja tasa-arvoisten edellytysten eteen elämän alkuvaiheista alkaen ja edistää erityisesti lasten ja nuorten terveyttä.
sma: Laantedigkie edtja barkedh seammaligke jïh mïrrestalleme tsiehkieh jielemen aalkuvistie jïh joekoen maanaj jïh noeri healsoem evtiedidh.

source: Maakäräjäkunnan tulee edistää asukkaiden elinoloja ja elintapoja ja siten osaltaan lisätä tasa-arvoisesti ja yhdenvertaisesti jakautuvaa terveyttä.
sma: Laantedigke edtja, otnegi jielemetsiehkieh jïh jielemevuekieh evtiedidh, buerebe mïrrestalleme jïh seammavyörtegsvoetine juakeme healsojde evtiedidh.

source: Näihin tavoitteisiin liittyy seuraavat toiminnot:
sma: Dej ulmiejgujmie aaj dah darjomh dåeriedieh:

source: Kouluttaa ja nimetä vastuuhenkilö kullekin toimialalle YK:n lapsen oikeuksien sopimuksen mukaista työtä varten.
sma: Dïedtijem muana jïh dam ööhpehte dennie sjïere barkoesuerkesne barkose EN:n Maanakonvensjovnen mietie.

source: Kehittää lähisuhdeväkivallan vastaista työtä maakäräjäkunnan sisällä ja yhdessä muiden viranomaisten kanssa.
sma: Barkoem evtede njåvtasovvemen vööste lïhke relasjovnesne, laantedigkesne jïh jeajtah åejvieladtjigujmie ektesne.

source: Laatia turvallisten, tasa-arvoisten ja yhdenvertaisten elinolojen tavoitelukuja ja tavoitearvoja.
sma: Möölemetaalh jïh ulmievierhtieh evtede jearsoes, mïrrestalleme jïh seammavyörtegsvoeten jïelemtsiehkide.

source: Kehittää menetelmiä vastaanoton seurantaa varten tasa-arvon ja yhdenvertaisuuden kannalta.
sma: Vuekieh evtede dåastovem goerehte mïrrestalleme- jïh seammavyörtegsvoeteperspektijveste.

source: Lisätietoja maakäräjäkunnan työstä moninaisuuskysymyksissä on asiaa koskevien otsikkojen alla oikealla / vasemmalla olevassa valikossa.
sma: Jïnjebh laantedigkien barkoen bïjre gellielaaketjebarkoegyhjtelassigujmie maahtah lohkedh bijjiebaakoej nualan menyesne garrah- jallh åelkiesbielesne.

source: Sukupuolten tasa-arvon valtavirtaistaminen
sma: Mïrrestallemeintegrereme

source: Sukupuolten tasa-arvon valtavirtaistaminen on työtapa, joka otettiin käyttöön Ruotsissa jo vuonna 1972, kun silloinen pääministeri Olof Palme nimitti neuvottelukunnan naisten ja miesten välistä tasa-arvoa varten.
sma: Mïrrestallemeintegrereme lea barkoevuekie mij eelki Sveerjesne joe jaepien 1972 gosse staateministere Olof Palme tseegki Delegation för jämnställdhet mellan kvinnor och män.

source: Neuvottelukunnan toimintaohjeissa ilmeni selkeästi, että tasa-arvotyötä ei pidä harjoittaa eristyksissä.
sma: Direktijvinie delegasjovnese dellie tjïelkesi barkoem mïrrestalleminie idtji edtjh isoleremes vuekine barkedh.

source: Asia kävi entistäkin selvemmäksi Pekingissä vuonna 1995 järjestetyn YK:n neljännen naiskonferenssin jälkeen. Konferenssissa laadituista kahdesta asiakirjasta toinen oli Platform for Action, jossa ilmaistiin, että tasa-arvoperspektiivin pitäisi antaa leimansa kaikille yhteiskunnassa tehtäville päätöksille.
sma: Jïjnjebe tjïelkesin EN:n njealjeden nyjsenæjjakonferansen mænngan Pekingisnie jaepien 1995 gusnie göökte tjaatsegidie tjeelin aktem daejstie lij Platform for Action mij tjïelkesi mïrrestallemeperspektijvem edtja gaajhkh sjæjsjelimmieh sïebredahkesne klaeriedidh.

source: Ruotsi on allekirjoittanut nämä asiakirjat.
sma: Sveerje lea dej raajesi nualan tjaaleme.

source: Ruotsin valitsema menetelmä tasa-arvotyössä on sukupuolten tasa-arvon valtavirtaistaminen.
sma: Dïhte vuekie mij Sveerje edtja utnedh gosse mïrrestallemine barkedh lea mïrrestallemeintegrereme.

source: Maakäräjäkunnan työn tueksi maakäräjäkunnan hallitus on allekirjoittanut eurooppalaisen julistuksen sukupuolten tasa-arvosta paikallisella ja alueellisella tasolla.
sma: Dåarjoe dïsse laantedigkien barkose lea laantedigkeståvroe nualan tjaaleme Den europeiska deklarationen för jämtälldhet mellan kvinnor och män på lokal och regional nivå.

source: Julistus on erinomainen tuki pyrkimyksissä saavuttaa tasa-arvoinen palvelu asukkaille.
sma: Deklarasjovne lea hijven dåarjoe barkosne mïrrestalleme otnegehoksehtimmiem jaksedh.

source: Yhdenvertainen hoito
sma: Mïrrestalleme hokse

source: Yhdenvertaisuus tarkoittaa kaikkien ihmisten yhtäläistä arvoa.
sma: Mïrrestalleme lea dan bïjre gaajhki almetji seamma vierhtie.

source: Asiaan ei vaikuta se, kuka olet ja millainen taustasi on.
sma: Saaht gie datne leah jïh mij histovrije dov leah.

source: Jämtlandin läänin maakäräjäkuntaa säätelee maakäräjäkuntasuunnitelma, jonka poliitikot päättävät vuosittain.
sma: Jïemhten lïenen laantedigkiem laantedigkiesoejkesjen mietie stuvrieh maam politihkerh fïerhten jaepien sjæjsjalieh.

source: Siinä on tietty määrä tavoitteita, jotka toteutetaan.
sma: Dan sisnie ulmieh gååvnesieh mejtie edtjieh tjïrrehtidh.

source: Yhdenvertaisen hoidon osalta tavoitteet ovat seuraavat:
sma: Gosse mïrrestalleme hoksen bïjre dah ulmieh gååvnesieh mah dan nualan tjaaleme:

source: Maakäräjäkunnan täytyy vaikuttaa siihen, että hoitorutiinit takaavat yhdenvertaiset ja tasa-arvoiset olosuhteet kaikille potilaille.
sma: Laantedigkie edtja meatan årrodh hoksen rutijnh mïrrestalleme jïh seammavyörtegsvoeten tsiehkieh garanteredh gaajhkide patientidie.

source: Naisten ja miesten lääketieteellisten tulosten välillä ei esiinny mitään asiaankuulumattomia eroja.
sma: Ij naan ov-saakeles joekehts gååvnesh nyjsenæjjah jïh almah gaskem medisijneles illedahkine.

source: Työ on osa sitä toimintojen kehittämiseen tähtäävää työtä, jota harjoitetaan tasa-arvoisuuden ja moninaisuuden näkökulmasta.
sma: Barkoe lea bieliem barkojste darjoeevtiedimmine mij mïrrestalleme- jïh gellielaaketjeperspektijvine barkedh.

source: Työn tueksi maakäräjäkunnan hallitus on allekirjoittanut eurooppalaisen julistuksen sukupuolten tasa-arvosta paikallisella ja alueellisella tasolla.
sma: Dåarjoe dïsse barkose lea laantedigkien nualan tjaaleme Den Europeiska deklarationen för jämställdhet mellan kvinnor och män på lokal och regional nivå.

source: Vähemmistökysymykset
sma: Unnebelåhkoegyhtjelassh

source: Jämtlandin lääni on eteläsaamen hallintoalue kansallisia vähemmistöjä ja vähemmistökieliä koskevan lain (2009:724) mukaisesti.
sma: Jïemhten lïene lea åarjelsaemiengïelen reeremedajve Laake (2009:724) nasjovnellen unnebelåhkoeh jïh unnebelåhkoejgïeli bïjre mietie.

source: Lisäksi hallitus on laatinut kansallisen strategian, jossa määritetään työ kansallisten vähemmistöjen vahvistamiseksi.
sma: Reereme lea aaj nasjovnellen strategijinie barkeme guktie barkojne dejtie nasjovnellen unnebelåhkojde nænnostidh galka laantesne årrodh.

source: Neuvoteltuaan paliskuntien ja saamelaisyhdistysten kanssa Jämtlandin läänin maakäräjäkunta on päättänyt tehdä ensimmäisen panostuksen eteläsaamen käytön vahvistamiseksi.
sma: Jïemhten lïenen laantedigkie lea raeriestimmien mænngan saemiesïjtine jïh saemiesaervine sjæjsjali voestes barkoem darjodh åarjelsaemiengïelen åtnoem nænnoestidh.

source: Kyse on ensi sijassa syksyllä 2010 avattua kotisivua koskevasta työstä.
sma: Voestesïereste dellie sjædta barkosne orre gåetiesæjrojne mij tjaktjen 2010 båata.

source: Sivun kääntäminen eteläsaameksi alkoi syksyllä 2010.
sma: Tjaktjen 2010 dellie åarjelsaemiengïelese jarkoestidh.

source: Ihmisoikeuksien on oltava perustana kaikelle työlle, jota tehdään Jämtlandin läänin maakäräjäkunnassa.
sma: Dah almetji reaktah lea våaroemisnie gaajhkide barkojde mejtie Jïemhten lïenen laantedigkie berkieh.

source: Periaatetta Mångfald som utvecklingskraft (moninaisuus kehitysvoimana) koskeva työ on käynnissä, ja siinä selvennetään maakäräjäkunnan suhtautuminen näihin kysymyksiin.
sma: Barkoe polisyjine Mångfald som utvecklingskraft jåhta jïh laantedigkien mïelem tjïelkese denne gyhtjelassine.

source: Ihmisoikeustyön jälkeen vuorossa on syrjinnän vastainen työ.
sma: Barkoe almetji reaktajgujmie dan mænngan båata barkoe sierredimmien vööste.

source: Työtä tehdään sekä henkilöstö- että työnantajakysymysten osalta, mutta myös toimintanäkökulmasta ja erityisesti tasa-arvoisten ja yhdenvertaisten palvelujen toimittamiseksi asukkaille.
sma: Dejgujmie barka dovne barkiji- jïh barkoevedtijigyhtjelassigujmie, mohte aaj darjoeperspektijveste jïh dellie joekoen gosse barkojne mïrrestalleme- jïh seammavyörtegsvoete otnegehoksehtimmine barka.

source: Lähisuhdeväkivalta
sma: Njåvtasovveme lïhke relasjovesne

source: Jämtlandin läänin maakäräjäkunta tekee lähisuhdeväkivallan vastaista työtä nimellä Ett hållbart omtag.
sma: Jïemhten lïenen laantedigkie barka njåvtasovveme lïhke relasjovnesne vööste mij gohtje Ett hållbart omtag.

source: Työ liittyy eurooppalaiseen julistukseen sukupuolten tasa-arvosta paikallisella ja alueellisella tasolla.
sma: Barkoe lea ektesne Den europeiska deklarationen för jämställdhet mellan kvinnor och män på lokal och regional nivå.

source: Työtä tehdään sekä sisäisesti että ulkoisesti.
sma: Dejnie dovne interneles jïh eksterneles barka.

source: Maakäräjäkunnan johtaja Karin Strandberg Nöjd on mukana läänitason johtoryhmässä, johon kuuluvat myös maaherra Britt Bohlin, lääninpoliisimestari Stephen Jerhard sekä kunnallisliiton Lena Hallqvist.
sma: Laantedigkiedirektööre Karin Strandberg Nöjd lea ståvroedåhkien meatan mij lea lïenedaltesisnie gusnie aaj lïeneåvtehke Britt Bohlin, lïenepolijsemïestere Stephen Jerhard jïh tjïeltesaervien Lena Hallqvist leah meatan.

source: Maakäräjäkunnan osalta painopiste on sekä muotojen ja rakenteiden tuottamisessa uhrien tueksi, asiantuntijatiimin kouluttamisessa tunnistamaan ja tukemaan uhreja että aktiivisen työympäristötyön tekemisessä, jotta maakäräjäkunnan lähisuhdeväkivaltaa käsittelevä henkilökunta saa tarvitsemansa tuen.
sma: Laantedigkien fokuse lea dovne hammoeh jïh struktuvrh gïehteldidh dejtie dåarjodh gieh njåvtasåvva, jïh sjïerebarkoedåehkieh ööhpehtidh identifieredh jïh dejtie dåarjodh gieh njåvtasåvva jïh aktijveles barkoebyjresebarkoem darjodh guktie laantedigkien barkijh gieh lïhke relasjovnine njåvtasuvvieh dam dåarjoem mah daarpesjieh åadtjodh.

source: Jämtlandin läänin maakäräjäkunnan mukaan lähisuhdeväkivalta tarkoittaa kaikkea väkivaltaa, jota tapahtuu läheissuhteessa. Sen kohteeksi voivat joutua naiset, miehet ja lapset.
sma: Njåvtasovveme lïhke relasjovnine lea Jïemhten lïenen laantedigkien mïelen mietie gaajhkh njåvtasovvemh maam lïhke relasjovnine deahpade, jïh nyjsenæjjah, kaarrh jïh maanah maehtieh njåvtasovvedh.

source: Kyse voi olla lyövästä kumppanista, vanhempaansa tai vanhempiaan väkivaltaisesti kohtelevasta aikuisesta lapsesta, sukulaisesta tai jostakusta muusta, joka täyttää läheisen määritelmän.
sma: Maahta partnere gie tsealhkehte, geerve maana mij sov eejhtegh irhkie, slïekte jallh jeatjah gie lea definisjovnesne lïhke.

source: Väkivalta voi olla fyysistä tai henkistä.
sma: Njåvtasovveme maahta dovne fysisken jallh psykisken årrodh.

source: Haluatko tietää lisää Jämtlandin läänin maakäräjäkunnan työstä näissä kysymyksissä ?
sma: Jis datne sïjhth jïjnjebh daejredh Jïemhten lïenen barkoen bïjre dej gyhtjelassigujmie ?

source: Voit soittaa moninaisuusstrategi Anna Ebenmarkille numeroon 063 147 632 tai 070 259 0255 tai lähettää hänelle sähköpostia osoitteeseen anna.ebenmark@jll.se.
sma: Bieljelh Anna Ebenmark, gellielaaketjestratege, telefovne: 063-14 76 32, 070-259 02 55 jallh e-påastine: anna.ebenmark@jll.se
